<div class="space-y-4">
    <h2 class="text-black text-2xl font-bold">Определение</h2>
    <p>Это компания, представляющая автомобильный бренд (торговую марку) в одной или нескольких географических точках, имеющая обученный персонал, финансовые ресурсы, а также торговые, производственные и складские площадки, оборудованные в соответствии с требованиями дилерских стандартов, для розничной или оптовой (корпоративной) продажи, предпродажного и послепродажного сервисного обслуживания автомобилей. </p>
    <h2 class="text-black text-2xl font-bold">Описание деятельности</h2>
    <p>Отношения между производителем автомобилей и дилером выстраиваются напрямую или через компанию – автомобильного дистрибьютора, который формирует и управляет дилерской сетью, осуществляет автомобильную дилерскую логистику, планирование производственного заказа на выпуск автомобилей, посредством официального дилерского договора. В дилерском договоре чётко прописываются все процессы, необходимые для осуществления деятельности дилера.
        Дилер осуществляет продажу через автомобильный дилерский центр. Автомобильный дилерский центр состоит из здания или комплекса зданий, построенных по специальному проекту, учитывающему все стандарты и правила, применяемые к соответствующему автомобильному бренду. Как правило, дилерские центры строятся вдоль оживлённых улиц или на перекрестках. Часто в архитектуре дилерских центров применяются новаторские решения, характерные для конкретного автомобильного бренда (торговой марки), позволяющие повысить узнаваемость. </p>
    <h2 class="text-black text-2xl font-bold">Основные функции дилерского центра</h2>
    <ul class="text-sm">
        <li> - осуществляет продажу новых автомобилей, обмен подержанных и приём старых автомобилей на утилизацию;</li>
        <li> - совместно с дистрибьютором формирует производственную программу завода-производителя посредством производственного заказа на выпуск автомобилей. Формированием заказа на выпуск автомобилей с учётом предпочтений и вкусов клиентов в дилерском центре занимается диспонент;</li>
        <li> - осуществляет предпродажную подготовку автомобиля и его послепродажное и гарантийное обслуживание&nbsp;— прохождение во время гарантийного периода планового технического обслуживания (замена эксплуатационных материалов, техническая диагностика, гарантийный ремонт и&nbsp;так&nbsp;далее);</li>
        <li> - осуществляет продажу специальных банковских продуктов по кредитованию и страхованию проданных автомобилей;</li>
        <li> - осуществляет продажу оригинальных (фирменных) запасных частей. Для этого на территории демонстрационного зала оборудуется специальное рабочее место специалиста по запасным частям для подбора и заказа нужной детали по каталогу или выдачи со склада дилерского центра.</li>
    </ul>
</div>
